Repository: davidsteppenbeck/VisionCameraDemo
Catalog: VisionCameraDemo/*.lproj/Localizable.strings
Languages: sv

source: Unresolved Error
sv: Olöst Fel

# SHARE_GITHUB_REPO_ALERT_ACTION_TITLE
source: Share GitHub Repo Via…
sv: Dela GitHub Repo Via…

# NO_DEVICE_CAMERA_ERROR_DESCRIPTION
source: Unable to find or set up the device camera.
sv: Kan inte hitta eller starta kamera.

# UNAUTHORIZED_ACCESS_DEVICE_CAMERA_ERROR_DESCRIPTION
source: The app is not authorized to access the device camera.
sv: Applikationen har inte tillgång till kameran.

# PREFERRED_VIDEO_RESOLUTION_ALERT_TITLE
source: Preferred Video Resolution
sv: Vald Videoupplösning

source: Settings
sv: Inställningar

# UNABLE_TO_COMPOSE_MAIL_ALERT_TITLE
source: Unable To Compose Mail
sv: Kan Ej Skriva E-post

# UNABLE_TO_COMPOSE_MAIL_ALERT_MESSAGE
source: The device is not configured to send email from this app.
sv: Enheten är inte konfigurerad för att kunna skicka e-post.

# FEEDBACK_EMAIL_SUBJECT
source: Vision camera demo feedback
sv: Vision kamera demo feedback

# FEEDBACK_EMAIL_MESSAGE_BODY
source: We'd love to know what you think of the demo!
sv: Låt oss gärna veta vad ni tycker om demon!

# ALWAYS_USE_DARK_MODE_APPEARANCE_TITLE
source: Always Dark
sv: Alltid Mörk

# ALWAYS_USE_LIGHT_MODE_APPEARANCE_TITLE
source: Always Light
sv: Alltid Ljus

# USE_SYSTEM_APPEARANCE_TITLE
source: System Appearance
sv: Systemupplägg

# ALWAYS_USE_DARK_MODE_APPEARANCE_DESCRIPTION
source: Dark
sv: Mörk

# ALWAYS_USE_LIGHT_MODE_APPEARANCE_DESCRIPTION
source: Light
sv: Ljus

# USE_PHOTO_QUALITY_RESOLUTION_TITLE
source: Photo Quality
sv: Fotokvalité

# USE_HIGH_QUALITY_RESOLUTION_TITLE
source: High Quality
sv: Hög Kvalité

# USE_MEDIUM_QUALITY_RESOLUTION_TITLE
source: Medium Quality
sv: Medelkvalité

# USE_PHOTO_QUALITY_RESOLUTION_DESCRIPTION
source: Photo
sv: Foto

# USE_HIGH_QUALITY_RESOLUTION_DESCRIPTION
source: High
sv: Hög

# USE_MEDIUM_QUALITY_RESOLUTION_DESCRIPTION
source: Medium
sv: Medel

source: Cancel
sv: Ångra
